<?php get_header(); ?>
<h1 class="pageTitle"><img src="<?php echo get_template_directory_uri(); ?>/img/faq/pagetitle.gif" alt="FAQ" /></h1>
<nav class="pnav">
	<ul class="clearfix">
		<li><a href="#link1" title="ファブラボ太宰府について">ファブラボ太宰府について</a></li>
		<li><a href="#link2" title="機材や施設について">機材や施設について</a></li>
		<li><a href="#link3" title="その他">その他</a></li>
	</ul>
</nav><!-- pnav END -->
<section class="sec msg" id="sec1" >
	<div class="faqWrap clearfix">
		<div id="link1" class="faqTtl">
			<h1>ファブラボ太宰府について</h1>				
			<h2>About Fablab Dazaifu</h2>
		</div><!-- faqTtl END -->
		<div class="faqCont">
			<dl>
				<dt>ファブラボ太宰府の場所はどこですか？グッデイの店でできるのですか？	</dt>
				<dd>所在地は「福岡県太宰府市都府楼南2-19-30　株式会社イーケイジャパン内」です。<a href="<?php bloginfo('url'); ?>/facilities#sec4" title="地図はこちら">地図はこちら</a><br />
				ホームセンター グッデイの店舗内ではございませんのでご注意ください。</dd>
				<dt>利用できる日、時間帯はどうなっていますか？</dt>
				<dd>営業時間は 10:00～17:00、水曜日～土曜日が開館日です。（イベントに応じて変動あり。）<br />
				機材のご利用は予約制となっております。現在の予約状況は、<a href="<?php bloginfo('url'); ?>/calendar" title="カレンダー">こちら</a>よりご確認ください。<br />
				なお、貸切でのご利用も承っております。ご希望の方はお問い合わせください。</dd>
				<dt>見学はできますか？	</dt>
				<dd>可能です。機材の体験つき<a href="http://fablabdazaifu.com/archives/event/%E3%83%95%E3%82%A1%E3%83%96%E3%83%A9%E3%83%9C%E5%A4%AA%E5%AE%B0%E5%BA%9C%E8%A6%8B%E5%AD%A6%E3%83%84%E3%82%A2%E3%83%BC">見学プログラム</a>をご用意しています。</dd>
				<dt>入会に必要なものはありますか？</dt>
				<dd>公的証明書（運転免許証や保険証など）と、入会費が必要になります。<br />
				料金などは<a href="<?php bloginfo('url'); ?>/price" title="詳細はこちら">こちら</a>をご確認ください。</dd>
				<dt>ワークショップだけの参加でも入会は必要ですか？</dt>
				<dd>デジタル工作機械を使用する場合は、安全性を考慮し必ず初回講習を受講していただいております。個々の習熟管理のため会員制としておりますが、イベントのみの参加であれば入会は必要ございません。　<br />
				例外的にオープンラボでは、入会なしで機材を使用することもできます。詳しくは<a href="http://fablabdazaifu.com/openlab">こちら</a>をご確認ください。</dd>
				<dt>無線LANサービスはありますか？</dt>
				<dd>公衆無線LANサービスのFREESPOTを設置しております。接続方法はスタッフにお問合せください。</dd>
				<dt>店内で飲食はできますか？	</dt>
				<dd>ワークショップスペースにて可能です（機器そばでの飲食はご遠慮ください）。</dd>
				<dt>駐車場はありますか？</dt>
				<dd>ございます。エレキット構内の駐車場をご利用ください（無料）。</dd>
				<dt>喫煙場所はありますか？</dt>
				<dd>申し訳ありません、店内は全エリア禁煙となっております。ご協力をお願いいたします。</dd>
			</dl>
		</div><!--faqCont END -->
	</div><!-- faqWrap -->
	
	<div class="faqWrap clearfix">
		<div id="link2" class="faqTtl">
			<h1>機材や施設について</h1>				
			<h2>Facilities and machines</h2>
		</div><!-- faqTtl END -->
		<div class="faqCont">
			<dl>
				<dt>どんな機材がありますか？</dt>
				<dd><a href="http://fablabdazaifu.com/facilities">機材・設備一覧</a>をご確認ください。</dd>
				<dt>使ったことのない機材を使いたいのですが。</dt>
				<dd>安全に使用していただくためにデジタル工作機械の使用には必ず初回講習会の受講をお願いしています。<br />
				   また、機材の使用に当たって何かお困りの際は、ファブマスターをはじめとするスタッフが製作のサポートをさせていただきますので、遠慮なくご相談ください。</dd>
				<dt>利用中に機材を壊してしまった場合どうなりますか？	</dt>
				<dd>故意または不適切な使用方法による破損については、弁償をしていただく場合がございます。<br />
				適切な使用方法をご理解いただくため、各機器の使用にあたっては講習会への参加を必須条件とさせていただいておりますので、あらかじめご了承ください。</dd>
				<dt>機材の使用中に怪我をしてしまった場合は？</dt>
				<dd>製作中の怪我につきましては、基本的に自己責任となります。施設として、利用者個々人に対する保険等には加入しておりませんのでご了承ください。<br />
				なお、応急措置のための救急箱や衛生用品はご用意しておりますので、スタッフまでお声かけください。</dd>
				<dt>材料は店内で売っていますか？	</dt>
				<dd>各機材につき数種類の材料をご用意しています。店舗にて実物を確認の上、ご購入いただくことができます。<br />
				<a href="http://fablabdazaifu.com/wp/wp-content/uploads/2014/09/3debc8bd07dda94ee63567d10036858c.pdf" title="材料について">材料について</a></dd>
				<dt>材料を持ち込んでも大丈夫ですか？</dt>
				<dd>持ち込みは可能です。<br />
				ただし、当店の機器で加工可能な材料かどうか、現物の確認が必要となりますので、スタッフへご相談ください。</dd>
				<dt>機材のレンタル、持ち出しはできますか？	</dt>
				<dd>機材のレンタル、持ち出しサービスはおこなっておりません。		</dd>
				<dt>機材の動作中に閉店時間になってしまった場合はどうなりますか？	</dt>
				<dd>安全のため、原則日をまたいで機材を使用することはできません。<br />
				作業時間の目安をたてて製作をしていただきますようお願いいたします。（ただし3Dプリンターに関してはスタッフまでご相談ください）</dd>
				<dt>3Dプリンタに読み込ませるデータの形式は何ですか？	</dt>
				<dd>stlファイルです。データはUSBにてお持ち下さい。<br />
				詳しくは、3Dプリンター講習会の中でお伝えしております。</dd>
				<dt>レーザーカッターのデータ形式は何ですか？</dt>
				<dd>aiファイル、svgファイル、dxfファイルなどのベクターファイルであれば加工可能です。<br />
				ただし、aiファイル以外の場合、ソフトの互換性によりエラーが出る場合がございます<br />
				詳しくは、レーザーカッター講習会の中でお伝えしております。</dd>
			</dl>
		</div><!--faqCont END -->
	</div><!-- faqWrap -->
	
	<div class="faqWrap clearfix">
		<div id="link3" class="faqTtl">
			<h1>その他</h1>				
			<h2>Other</h2>
		</div><!-- faqTtl END -->
		<div class="faqCont">
			<dl>
				<dt>製作物の著作権について</dt>
				<dd>製作した作品の著作権は、製作者本人に完全に帰属します。<br />
				ただし、製作過程や完成品の画像を当店HP、その他の媒体で使用させていただく場合がございますので、予めご了承ください（画像使用を許可されない方は、その旨をお伝えください）。</dd>
				<dt>つくることのできないものはありますか？</dt>
				<dd>オープンソースに出来ないもの（他人の著作物で２次利用が認められていないもの）、倫理上問題のあるものなどは加工、製作できません。<br />
				例えば、Webからダウンロードした他人のイラスト、法人のロゴ、特許で守られている製作物などを権利者に無許可で加工することはできませんのでご注意ください。</dd>
			</dl>
		</div><!--faqCont END -->
	</div><!-- faqWrap -->
	
</section><!-- msg END -->

<?php get_footer(); ?>